export const wordsDatabase = {
    'lvl_1': {
        'mainWord': 'телефон',
        'searchWords': ['тело', 'енот', 'тлен', 'лето', 'флот']
    },
    'lvl_2': {
        'mainWord': 'комната',
        'searchWords': ['канат', 'кома', 'танк', 'нота', 'атом']
    },
    'lvl_3': {
        'mainWord': 'бутылка',
        'searchWords': ['улыбка', 'булка', 'латы', 'утка', 'клуб']
    },
    'lvl_4': {
        'mainWord': 'аферист',
        'searchWords': ['арест', 'сфера', 'тариф', 'аист', 'тире']
    },
    'lvl_5': {
        'mainWord': 'кастрюля',
        'searchWords': ['люстра', 'тряска', 'салют', 'стая', 'трюк']
    }
}