export const wordsDatabase = {
    'lvl_1' : {
        'mainWord': 'гематоген',
        'searchWords': ['ген', 'маг', 'нота', 'том','мат']
    },
    'lvl_2' : {
        'mainWord': 'совершенство',
        'searchWords': ['ветер', 'север', 'остров', 'свет', 'ворон']
    },
    'lvl_3' : {
        'mainWord': 'гармония',
        'searchWords': ['нога', 'роман', 'агония', 'магия', 'манго']
    },
    'lvl_4' : {
        'mainWord': 'характер',
        'searchWords': ['карта', 'актер', 'рак', 'карета', 'ракета']
    },
    'lvl_5' : {
        'mainWord': 'надежность',
        'searchWords': ['нежность', 'жадность']
    }
}